StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.Item


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.Pattern


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.S0


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.S1


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.S2


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.Rails_on_circle


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.Studs_on_rail


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.Height


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.HeightSpecified


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.Use_minimal_elements


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeStud_rails.AnyAttr
